Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: Turn it on in Watch Settings → Bluetooth
ar: فعّله من إعدادات الساعة ← البلوتوث
da: Slå det til i Urets indstillinger → Bluetooth
de: Aktiviere es in den Watch-Einstellungen → Bluetooth
es: Actívalo en Ajustes del reloj → Bluetooth
fi: Ota se käyttöön kellon asetuksissa → Bluetooth
fr: Activez-le dans Réglages de la montre → Bluetooth
is: Kveiktu á því í Stillingum úrsins → Bluetooth
it: Attivalo in Impostazioni Watch → Bluetooth
ja: Watch の設定 → Bluetooth でオンにしてください
ko: 워치 설정 → Bluetooth에서 켜세요
nb: Slå det på i Klokkeinnstillinger → Bluetooth
nl: Zet het aan in Watch-instellingen → Bluetooth
pt_br: Ative em Ajustes do relógio → Bluetooth
ru: Включите его в «Настройках» часов → Bluetooth
sv: Slå på det i klockans inställningar → Bluetooth
zh_hans: 请在手表设置 → 蓝牙中开启

source: Turn off heat tracking
ar: إيقاف تتبّع الحرارة
da: Slå varmesporing fra
de: Hitze-Tracking deaktivieren
es: Desactivar el seguimiento del calor
fi: Poista lämpöseuranta käytöstä
fr: Désactiver le suivi de la chaleur
is: Slökkva á hitavöktun
it: Disattiva il monitoraggio del caldo
ja: 暑熱トラッキングをオフにする
ko: 더위 추적 끄기
nb: Slå av varmesporing
nl: Hittetracking uitschakelen
pt_br: Desativar acompanhamento de calor
ru: Выключить отслеживание жары
sv: Stäng av värmespårning
zh_hans: 关闭热适应追踪

source: Turn on heat tracking
ar: تشغيل تتبّع الحرارة
da: Slå varmesporing til
de: Hitze-Tracking aktivieren
es: Activar el seguimiento del calor
fi: Ota lämpöseuranta käyttöön
fr: Activer le suivi de la chaleur
is: Kveikja á hitavöktun
it: Attiva il monitoraggio del caldo
ja: 暑熱トラッキングをオンにする
ko: 더위 추적 켜기
nb: Slå på varmesporing
nl: Hittetracking inschakelen
pt_br: Ativar acompanhamento de calor
ru: Включить отслеживание жары
sv: Slå på värmespårning
zh_hans: 开启热适应追踪

source: Turn the categories back on in the Health app: tap your picture, then Privacy, then Apps and Services, then Emuqu. Settings → Privacy & Security → Health → Emuqu has the same switches.
ar: أعد تفعيل الفئات في تطبيق صحتي: اضغط صورتك، ثم الخصوصية، ثم التطبيقات والخدمات، ثم Emuqu. تحتوي الإعدادات ← الخصوصية والأمن ← صحتي ← Emuqu على المفاتيح نفسها.
da: Slå kategorierne til igen i Health: tryk på dit billede, derefter Anonymitet, derefter Apps og tjenester, derefter Emuqu. Indstillinger → Anonymitet og sikkerhed → Sundhed → Emuqu har de samme kontakter.
de: Schalte die Kategorien in der Health-App wieder ein: Tippe auf dein Bild, dann Datenschutz, dann Apps und Dienste, dann Emuqu. Einstellungen → Datenschutz & Sicherheit → Health → Emuqu hat dieselben Schalter.
es: Vuelve a activar las categorías en la app Salud: toca tu foto, luego Privacidad, luego Apps y servicios, luego Emuqu. Ajustes → Privacidad y seguridad → Salud → Emuqu tiene los mismos interruptores.
fi: Ota luokat takaisin käyttöön Health-apissa: napauta kuvaasi, sitten Tietosuoja, sitten Apit ja palvelut, sitten Emuqu. Asetukset → Tietosuoja ja suojaus → Terveys → Emuqu sisältää samat kytkimet.
fr: Réactivez les catégories dans l’app Santé : touchez votre photo, puis Confidentialité, puis Apps et services, puis Emuqu. Réglages → Confidentialité et sécurité → Santé → Emuqu propose les mêmes interrupteurs.
is: Kveiktu aftur á flokkunum í Health-appinu: ýttu á myndina þína, svo Persónuvernd, svo Öpp og þjónustur, svo Emuqu. Stillingar → Persónuvernd og öryggi → Health → Emuqu er með sömu rofa.
it: Riattiva le categorie nell’app Salute: tocca la tua foto, poi Privacy, poi App e servizi, poi Emuqu. Impostazioni → Privacy e sicurezza → Salute → Emuqu ha gli stessi interruttori.
ja: ヘルスケア App でカテゴリをオンに戻してください。自分の写真をタップし、「プライバシー」、「App とサービス」、「Emuqu」の順に進みます。設定 → プライバシーとセキュリティ → ヘルスケア → Emuqu にも同じスイッチがあります。
ko: 건강 앱에서 카테고리를 다시 켜세요. 사진을 누르고 ‘개인정보 보호’, ‘앱 및 서비스’, ‘Emuqu’ 순으로 이동합니다. 설정 → 개인정보 보호 및 보안 → 건강 → Emuqu에도 같은 스위치가 있습니다.
nb: Slå kategoriene på igjen i Helse-appen: trykk på bildet ditt, så Personvern, så Apper og tjenester, så Emuqu. Innstillinger → Personvern og sikkerhet → Helse → Emuqu har de samme bryterne.
nl: Zet de categorieën weer aan in de Gezondheid-app: tik op je foto, dan Privacy, dan Apps en diensten, dan Emuqu. Instellingen → Privacy en beveiliging → Gezondheid → Emuqu heeft dezelfde schakelaars.
pt_br: Reative as categorias no app Saúde: toque na sua foto, depois Privacidade, depois Apps e serviços, depois Emuqu. Ajustes → Privacidade e Segurança → Saúde → Emuqu tem os mesmos botões.
ru: Снова включите категории в приложении «Здоровье»: нажмите своё фото, затем «Конфиденциальность», затем «Приложения и службы», затем Emuqu. Те же переключатели есть в Настройки → Конфиденциальность и безопасность → Здоровье → Emuqu.
sv: Slå på kategorierna igen i Hälsa-appen: tryck på din bild, sedan Integritet, sedan Appar och tjänster, sedan Emuqu. Inställningar → Integritet och säkerhet → Hälsa → Emuqu har samma reglage.
zh_hans: 在“健康”App 中重新打开这些类别：点按你的头像，然后依次选择“隐私”“App 与服务”“Emuqu”。设置 → 隐私与安全性 → 健康 → Emuqu 中也有相同的开关。

source: Turn-as-marker split updates
ar: تحديثات الأشواط باستخدام الانعطاف كعلامة
da: Sving-som-markør for splitopdateringer
de: Wende-als-Marker für Split-Updates
es: Actualizaciones de parciales con el giro como marcador
fi: Käännös merkkinä väliaikapäivityksissä
fr: Mises à jour des splits avec le virage comme repère
is: Beygja sem merki fyrir milliuppfærslur
it: Aggiornamenti dei parziali con la svolta come marcatore
ja: ターンをマーカーとしたスプリット更新
ko: 턴을 마커로 한 구간 기록 업데이트
nb: Sving-som-markør for delttidsoppdateringer
nl: Bocht-als-markering voor tussentijdupdates
pt_br: Atualizações de parciais com a volta como marcador
ru: Обновления отрезков с разворотом в качестве маркера
sv: Vändning-som-markör för delsträcksuppdateringar
zh_hans: 以转向为标记的分段更新

source: Turn-by-turn voice alerts
ar: تنبيهات صوتية انعطافًا بانعطاف
da: Trin-for-trin stemmealarmer
de: Abbiegehinweise per Sprachansage
es: Avisos de voz paso a paso
fi: Käännös käännökseltä -ääniopastukset
fr: Alertes vocales virage par virage
is: Talviðvaranir skref fyrir skref
it: Avvisi vocali svolta per svolta
ja: 曲がり角ごとの音声アラート
ko: 회전별 음성 알림
nb: Sving-for-sving talevarsler
nl: Stapsgewijze spraakmeldingen
pt_br: Alertas de voz curva a curva
ru: Голосовые подсказки на каждом повороте
sv: Sväng-för-sväng röstvarningar
zh_hans: 逐向语音提示

source: Type **%@** below to unlock the delete button.
ar: اكتب **%@** أدناه لإلغاء قفل زر الحذف.
da: Skriv **%@** nedenfor for at låse sletteknappen op.
de: Gib unten **%@** ein, um die Löschen-Schaltfläche freizugeben.
es: Escribe **%@** abajo para desbloquear el botón de eliminar.
fi: Kirjoita **%@** alle avataksesi poistopainikkeen.
fr: Tapez **%@** ci-dessous pour déverrouiller le bouton de suppression.
is: Sláðu inn **%@** hér að neðan til að opna fyrir eyða-hnappinn.
it: Digita **%@** qui sotto per sbloccare il pulsante di eliminazione.
ja: 削除ボタンのロックを解除するには、下に **%@** と入力してください。
ko: 삭제 버튼의 잠금을 해제하려면 아래에 **%@**을(를) 입력하세요.
nb: Skriv **%@** nedenfor for å låse opp slett-knappen.
nl: Typ hieronder **%@** om de verwijderknop te ontgrendelen.
pt_br: Digite **%@** abaixo para desbloquear o botão de excluir.
ru: Введите **%@** ниже, чтобы разблокировать кнопку удаления.
sv: Skriv **%@** nedan för att låsa upp raderingsknappen.
zh_hans: 在下方输入 **%@** 以解锁删除按钮。

source: Type a question for the AI assistant
ar: اكتب سؤالاً لمساعد الذكاء الاصطناعي
da: Skriv et spørgsmål til AI-assistenten
de: Gib eine Frage für den KI-Assistenten ein
es: Escribe una pregunta para el asistente de IA
fi: Kirjoita kysymys tekoälyavustajalle
fr: Saisissez une question pour l'assistant IA
is: Skrifaðu spurningu fyrir gervigreindaraðstoðina
it: Scrivi una domanda per l'assistente IA
ja: AI アシスタントへの質問を入力
ko: AI 어시스턴트에게 질문을 입력하세요
nb: Skriv et spørsmål til AI-assistenten
nl: Typ een vraag voor de AI-assistent
pt_br: Digite uma pergunta para o assistente de IA
ru: Введите вопрос для ИИ-ассистента
sv: Skriv en fråga till AI-assistenten
zh_hans: 为 AI 助手输入一个问题

source: Typical range
ar: النطاق المعتاد
da: Typisk interval
de: Typischer Bereich
es: Rango típico
fi: Tyypillinen alue
fr: Plage typique
is: Dæmigert bil
it: Intervallo tipico
ja: 典型的な範囲
ko: 일반 범위
nb: Typisk område
nl: Typisch bereik
pt_br: Faixa típica
ru: Типичный диапазон
sv: Typiskt intervall
zh_hans: 典型范围

source: Typical range: 0.2-0.5. Low ratios suggest reduced parasympathetic modulation.
ar: النطاق المعتاد: 0.2-0.5. النسب المنخفضة تشير إلى تعديل نظير ودي أقل.
da: Typisk interval: 0,2-0,5. Lave forhold tyder på nedsat parasympatisk modulation.
de: Typischer Bereich: 0,2-0,5. Niedrige Verhältnisse deuten auf verringerte parasympathische Modulation hin.
es: Rango típico: 0,2-0,5. Los cocientes bajos sugieren menor modulación parasimpática.
fi: Tyypillinen vaihteluväli: 0,2-0,5. Matalat suhteet viittaavat heikentyneeseen parasympaattiseen säätelyyn.
fr: Plage typique : 0,2-0,5. Des rapports faibles suggèrent une modulation parasympathique réduite.
is: Dæmigert bil: 0,2-0,5. Lág hlutföll benda til minnkaðrar sefkerfisstjórnunar.
it: Intervallo tipico: 0,2-0,5. Rapporti bassi suggeriscono una ridotta modulazione parasimpatica.
ja: 典型的な範囲: 0.2-0.5。比が低い場合は副交感神経の調節低下を示唆します。
ko: 일반적 범위: 0.2-0.5. 비율이 낮으면 부교감 조절 저하를 시사합니다.
nb: Typisk område: 0,2-0,5. Lave forhold tyder på redusert parasympatisk modulasjon.
nl: Typisch bereik: 0,2-0,5. Lage verhoudingen wijzen op verminderde parasympathische modulatie.
pt_br: Faixa típica: 0,2-0,5. Razões baixas sugerem menor modulação parassimpática.
ru: Типичный диапазон: 0,2-0,5. Низкие значения указывают на сниженную парасимпатическую модуляцию.
sv: Typiskt intervall: 0,2-0,5. Låga kvoter tyder på minskad parasympatisk modulering.
zh_hans: 典型范围：0.2-0.5。比值偏低提示副交感调节减弱。

source: Typical range: 0.8-1.5. Higher indicates more complexity. Lower values suggest more regular, predictable rhythm.
ar: النطاق المعتاد: 0.8-1.5. الأعلى يدل على تعقيد أكبر. القيم الأدنى توحي بإيقاع أكثر انتظامًا وقابلية للتنبؤ.
da: Typisk interval: 0,8-1,5. Højere betyder mere kompleksitet. Lavere værdier tyder på en mere regelmæssig, forudsigelig rytme.
de: Typischer Bereich: 0,8-1,5. Höher bedeutet mehr Komplexität. Niedrigere Werte sprechen für einen regelmäßigeren, vorhersehbaren Rhythmus.
es: Rango típico: 0,8-1,5. Más alto indica mayor complejidad. Valores más bajos sugieren un ritmo más regular y predecible.
fi: Tyypillinen vaihteluväli: 0,8-1,5. Korkeampi tarkoittaa suurempaa kompleksisuutta. Matalammat arvot viittaavat säännöllisempään, ennustettavampaan rytmiin.
fr: Plage typique : 0,8-1,5. Plus élevé signifie plus de complexité. Des valeurs plus faibles suggèrent un rythme plus régulier et prévisible.
is: Dæmigert bil: 0,8-1,5. Hærra gefur til kynna meira flækjustig. Lægri gildi benda til reglulegri, fyrirsjáanlegri taktar.
it: Intervallo tipico: 0,8-1,5. Più alto indica maggiore complessità. Valori più bassi suggeriscono un ritmo più regolare e prevedibile.
ja: 典型的な範囲: 0.8-1.5。高いほど複雑性が大きいことを示します。値が低いほど、より規則的で予測しやすいリズムを意味します。
ko: 일반적 범위: 0.8-1.5. 값이 높을수록 복잡도가 큽니다. 낮으면 더 규칙적이고 예측 가능한 리듬을 뜻합니다.
nb: Typisk område: 0,8-1,5. Høyere betyr mer kompleksitet. Lavere verdier tyder på en mer regelmessig, forutsigbar rytme.
nl: Typisch bereik: 0,8-1,5. Hoger duidt op meer complexiteit. Lagere waarden wijzen op een regelmatiger, voorspelbaarder ritme.
pt_br: Faixa típica: 0,8-1,5. Mais alto indica maior complexidade. Valores menores sugerem um ritmo mais regular e previsível.
ru: Типичный диапазон: 0,8-1,5. Выше — больше сложности. Более низкие значения указывают на более регулярный, предсказуемый ритм.
sv: Typiskt intervall: 0,8-1,5. Högre innebär mer komplexitet. Lägre värden tyder på en mer regelbunden, förutsägbar rytm.
zh_hans: 典型范围：0.8-1.5。数值越高，复杂度越大。数值越低，节律越规则、越可预测。

source: Typical range: 1.0–2.0. Higher values reflect more complex heart-rate dynamics. Values below 0.5 are unusual in resting recordings — most often a sensor-quality artifact.
ar: النطاق المعتاد: 1.0–2.0. تعكس القيم الأعلى ديناميكيات أكثر تعقيدًا لمعدل ضربات القلب. القيم الأقل من 0.5 غير معتادة في تسجيلات الراحة — وغالبًا ما تكون خللًا في جودة المستشعر.
da: Typisk interval: 1,0–2,0. Højere værdier afspejler mere kompleks pulsdynamik. Værdier under 0,5 er usædvanlige i hvileoptagelser — oftest en fejl i sensorkvaliteten.
de: Typischer Bereich: 1,0–2,0. Höhere Werte spiegeln eine komplexere Herzfrequenzdynamik. Werte unter 0,5 sind in Ruheaufzeichnungen ungewöhnlich — meist ein Artefakt der Sensorqualität.
es: Rango típico: 1,0–2,0. Los valores más altos reflejan una dinámica de la frecuencia cardíaca más compleja. Los valores por debajo de 0,5 son inusuales en registros en reposo — casi siempre un artefacto de la calidad del sensor.
fi: Tyypillinen vaihteluväli: 1,0–2,0. Korkeammat arvot kertovat monimutkaisemmasta sykedynamiikasta. Alle 0,5:n arvot ovat epätavallisia leposyketallenteissa — useimmiten anturin laadusta johtuva virhe.
fr: Plage typique : 1,0–2,0. Des valeurs plus élevées reflètent une dynamique de la fréquence cardiaque plus complexe. Des valeurs inférieures à 0,5 sont inhabituelles dans les enregistrements au repos — le plus souvent un artefact lié à la qualité du capteur.
is: Dæmigert bil: 1,0–2,0. Hærri gildi endurspegla margbreytilegri hjartsláttarhegðun. Gildi undir 0,5 eru óvenjuleg í hvíldarupptökum — oftast galli í gæðum skynjara.
it: Intervallo tipico: 1,0–2,0. Valori più alti riflettono una dinamica della frequenza cardiaca più complessa. Valori sotto 0,5 sono insoliti nelle registrazioni a riposo — il più delle volte un artefatto della qualità del sensore.
ja: 一般的な範囲：1.0〜2.0。値が高いほど心拍の動態がより複雑であることを示します。安静時の記録で 0.5 未満は珍しく、ほとんどの場合センサー品質によるアーチファクトです。
ko: 일반적인 범위: 1.0–2.0. 값이 높을수록 심박 역학이 더 복잡함을 나타냅니다. 안정 시 기록에서 0.5 미만은 드물며 대부분 센서 품질로 인한 아티팩트입니다.
nb: Typisk område: 1,0–2,0. Høyere verdier gjenspeiler mer kompleks pulsdynamikk. Verdier under 0,5 er uvanlige i hvileopptak — oftest en feil i sensorkvaliteten.
nl: Typisch bereik: 1,0–2,0. Hogere waarden wijzen op complexere hartslagdynamiek. Waarden onder 0,5 zijn ongebruikelijk in rustopnames — meestal een artefact van de sensorkwaliteit.
pt_br: Faixa típica: 1,0–2,0. Valores mais altos refletem dinâmica de frequência cardíaca mais complexa. Valores abaixo de 0,5 são incomuns em registros em repouso — quase sempre um artefato da qualidade do sensor.
ru: Типичный диапазон: 1,0–2,0. Более высокие значения отражают более сложную динамику пульса. Значения ниже 0,5 необычны для записей в покое — чаще всего это артефакт качества датчика.
sv: Typiskt intervall: 1,0–2,0. Högre värden speglar mer komplex pulsdynamik. Värden under 0,5 är ovanliga i vilomätningar — oftast en artefakt av sensorkvaliteten.
zh_hans: 典型范围：1.0–2.0。数值越高，心率动态越复杂。静息记录中低于 0.5 的数值并不常见——多半是传感器质量造成的伪差。

source: Typical range: 15-40. Higher values indicate greater variability. Less sensitive to individual artifacts than time-domain metrics.
ar: النطاق المعتاد: 15-40. القيم الأعلى تدل على تباين أكبر. أقل حساسية للتشوّهات المفردة من مقاييس المجال الزمني.
da: Typisk interval: 15-40. Højere værdier indikerer større variabilitet. Mindre følsom over for enkelte artefakter end tidsdomænemål.
de: Typischer Bereich: 15-40. Höhere Werte bedeuten größere Variabilität. Weniger empfindlich gegenüber einzelnen Artefakten als Zeitbereichsmaße.
es: Rango típico: 15-40. Los valores más altos indican mayor variabilidad. Menos sensible a artefactos aislados que las métricas del dominio del tiempo.
fi: Tyypillinen vaihteluväli: 15-40. Korkeammat arvot tarkoittavat suurempaa vaihtelua. Vähemmän herkkä yksittäisille artefakteille kuin aikatason mittarit.
fr: Plage typique : 15-40. Des valeurs plus élevées indiquent une plus grande variabilité. Moins sensible aux artefacts isolés que les mesures du domaine temporel.
is: Dæmigert bil: 15-40. Hærri gildi benda til meiri breytileika. Minna næmt fyrir stökum truflunum en tímasviðsmælingar.
it: Intervallo tipico: 15-40. Valori più alti indicano maggiore variabilità. Meno sensibile ai singoli artefatti rispetto alle metriche nel dominio del tempo.
ja: 典型的な範囲: 15-40。値が高いほど変動が大きいことを示します。時間領域の指標より個々のアーチファクトに影響されにくいです。
ko: 일반적 범위: 15-40. 값이 높을수록 변동이 큽니다. 시간 영역 지표보다 개별 아티팩트에 덜 민감합니다.
nb: Typisk område: 15-40. Høyere verdier indikerer større variabilitet. Mindre følsom for enkeltartefakter enn tidsdomenemål.
nl: Typisch bereik: 15-40. Hogere waarden duiden op meer variabiliteit. Minder gevoelig voor losse artefacten dan tijddomeinmetrieken.
pt_br: Faixa típica: 15-40. Valores mais altos indicam maior variabilidade. Menos sensível a artefatos isolados do que as métricas no domínio do tempo.
ru: Типичный диапазон: 15-40. Более высокие значения означают большую вариабельность. Менее чувствителен к отдельным артефактам, чем метрики временной области.
sv: Typiskt intervall: 15-40. Högre värden indikerar större variabilitet. Mindre känslig för enskilda artefakter än tidsdomänmått.
zh_hans: 典型范围：15-40。数值越高表示变异越大。相比时域指标，对个别伪差的敏感性更低。

source: Typical range: 30-70%. Higher values suggest relative parasympathetic predominance and better recovery.
ar: النطاق المعتاد: 30-70%. القيم الأعلى تشير إلى غلبة نظير ودية نسبية وتعافٍ أفضل.
da: Typisk interval: 30-70%. Højere værdier tyder på relativ parasympatisk overvægt og bedre restitution.
de: Typischer Bereich: 30-70%. Höhere Werte deuten auf relative parasympathische Dominanz und bessere Erholung hin.
es: Rango típico: 30-70%. Los valores más altos sugieren predominio parasimpático relativo y mejor recuperación.
fi: Tyypillinen vaihteluväli: 30-70%. Korkeammat arvot viittaavat suhteelliseen parasympaattiseen ylivaltaan ja parempaan palautumiseen.
fr: Plage typique : 30-70%. Des valeurs plus élevées suggèrent une prédominance parasympathique relative et une meilleure récupération.
is: Dæmigert bil: 30-70%. Hærri gildi benda til hlutfallslegra sefkerfisyfirráða og betri endurheimtar.
it: Intervallo tipico: 30-70%. Valori più alti suggeriscono predominanza parasimpatica relativa e recupero migliore.
ja: 典型的な範囲: 30-70%。値が高いほど相対的な副交感神経優位と良好な回復を示唆します。
ko: 일반적 범위: 30-70%. 값이 높을수록 상대적 부교감 우세와 더 나은 회복을 시사합니다.
nb: Typisk område: 30-70%. Høyere verdier tyder på relativ parasympatisk overvekt og bedre restitusjon.
nl: Typisch bereik: 30-70%. Hogere waarden wijzen op relatieve parasympathische overheersing en beter herstel.
pt_br: Faixa típica: 30-70%. Valores mais altos sugerem predominância parassimpática relativa e melhor recuperação.
ru: Типичный диапазон: 30-70%. Более высокие значения указывают на относительное преобладание парасимпатики и лучшее восстановление.
sv: Typiskt intervall: 30-70%. Högre värden tyder på relativ parasympatisk övervikt och bättre återhämtning.
zh_hans: 典型范围：30-70%。数值越高，越提示相对的副交感优势与更好的恢复。

source: Typical range: 30-70%. Higher values suggest relative sympathetic predominance.
ar: النطاق المعتاد: 30-70%. القيم الأعلى تشير إلى غلبة ودية نسبية.
da: Typisk interval: 30-70%. Højere værdier tyder på relativ sympatisk overvægt.
de: Typischer Bereich: 30-70%. Höhere Werte deuten auf relative sympathische Dominanz hin.
es: Rango típico: 30-70%. Los valores más altos sugieren predominio simpático relativo.
fi: Tyypillinen vaihteluväli: 30-70%. Korkeammat arvot viittaavat suhteelliseen sympaattiseen ylivaltaan.
fr: Plage typique : 30-70%. Des valeurs plus élevées suggèrent une prédominance sympathique relative.
is: Dæmigert bil: 30-70%. Hærri gildi benda til hlutfallslegra drifkerfisyfirráða.
it: Intervallo tipico: 30-70%. Valori più alti suggeriscono una relativa predominanza simpatica.
ja: 典型的な範囲: 30-70%。値が高いほど相対的な交感神経優位を示唆します。
ko: 일반적 범위: 30-70%. 값이 높을수록 상대적 교감 우세를 시사합니다.
nb: Typisk område: 30-70%. Høyere verdier tyder på relativ sympatisk overvekt.
nl: Typisch bereik: 30-70%. Hogere waarden wijzen op relatieve sympathische overheersing.
pt_br: Faixa típica: 30-70%. Valores mais altos sugerem predominância simpática relativa.
ru: Типичный диапазон: 30-70%. Более высокие значения указывают на относительное преобладание симпатики.
sv: Typiskt intervall: 30-70%. Högre värden tyder på relativ sympatisk övervikt.
zh_hans: 典型范围：30-70%。数值越高，越提示相对的交感优势。

source: Typical Sleep
ar: النوم المعتاد
da: Typisk søvn
de: Typischer Schlaf
es: Sueño típico
fi: Tyypillinen uni
fr: Sommeil typique
is: Dæmigerður svefn
it: Sonno tipico
ja: 通常の睡眠
ko: 일반 수면
nb: Typisk søvn
nl: Typische slaap
pt_br: Sono Típico
ru: Типичный сон
sv: Typisk sömn
zh_hans: 典型睡眠

source: Typical sleep duration
ar: مدة النوم المعتادة
da: Typisk søvnvarighed
de: Typische Schlafdauer
es: Duración típica del sueño
fi: Tyypillinen unen kesto
fr: Durée de sommeil typique
is: Dæmigerð svefnlengd
it: Durata tipica del sonno
ja: 通常の睡眠時間
ko: 평소 수면 시간
nb: Typisk søvnlengde
nl: Typische slaapduur
pt_br: Duração típica do sono
ru: Обычная продолжительность сна
sv: Typisk sömnlängd
zh_hans: 通常睡眠时长

source: Unable to load product. Check your connection and try again.
ar: تعذّر تحميل المنتج. تحقق من اتصالك وحاول مرة أخرى.
da: Produktet kunne ikke indlæses. Tjek din forbindelse, og prøv igen.
de: Produkt konnte nicht geladen werden. Prüfe deine Verbindung und versuche es erneut.
es: No se pudo cargar el producto. Comprueba tu conexión e inténtalo de nuevo.
fi: Tuotetta ei voitu ladata. Tarkista yhteys ja yritä uudelleen.
fr: Impossible de charger le produit. Vérifiez votre connexion et réessayez.
is: Ekki tókst að hlaða vöru. Athugaðu tenginguna og reyndu aftur.
it: Impossibile caricare il prodotto. Controlla la connessione e riprova.
ja: 製品を読み込めません。接続を確認して、もう一度お試しください。
ko: 제품을 불러올 수 없습니다. 연결을 확인하고 다시 시도하세요.
nb: Kan ikke laste inn produktet. Sjekk tilkoblingen og prøv igjen.
nl: Kan product niet laden. Controleer je verbinding en probeer het opnieuw.
pt_br: Não foi possível carregar o produto. Verifique sua conexão e tente novamente.
ru: Не удалось загрузить продукт. Проверьте подключение и попробуйте ещё раз.
sv: Det gick inte att läsa in produkten. Kontrollera anslutningen och försök igen.
zh_hans: 无法载入产品。请检查网络连接后重试。

source: Unarchived recordings
ar: التسجيلات غير المؤرشفة
da: Ikke-arkiverede optagelser
de: Nicht archivierte Aufzeichnungen
es: Grabaciones sin archivar
fi: Arkistoimattomat tallennukset
fr: Enregistrements non archivés
is: Óvistaðar upptökur
it: Registrazioni non archiviate
ja: 未アーカイブの記録
ko: 보관되지 않은 기록
nb: Ikke-arkiverte opptak
nl: Niet-gearchiveerde opnames
pt_br: Gravações não arquivadas
ru: Неархивированные записи
sv: Oarkiverade inspelningar
zh_hans: 未存档的记录

source: Unavailable
ar: غير متاح
da: Utilgængelig
de: Nicht verfügbar
es: No disponible
fi: Ei saatavilla
fr: Indisponible
is: Ekki tiltækt
it: Non disponibile
ja: 利用不可
ko: 사용 불가
nb: Utilgjengelig
nl: Niet beschikbaar
pt_br: Indisponível
ru: Недоступно
sv: Ej tillgänglig
zh_hans: 不可用

source: Unavailable on this device or iOS version
ar: غير متاح على هذا الجهاز أو إصدار iOS
da: Ikke tilgængelig på denne enhed eller iOS-version
de: Auf diesem Gerät oder dieser iOS-Version nicht verfügbar
es: No disponible en este dispositivo o versión de iOS
fi: Ei saatavilla tällä laitteella tai iOS-versiolla
fr: Indisponible sur cet appareil ou cette version d’iOS
is: Ekki tiltækt í þessu tæki eða iOS-útgáfu
it: Non disponibile su questo dispositivo o versione di iOS
ja: このデバイスまたは iOS バージョンでは利用できません
ko: 이 기기 또는 iOS 버전에서는 사용할 수 없습니다
nb: Ikke tilgjengelig på denne enheten eller iOS-versjonen
nl: Niet beschikbaar op dit apparaat of deze iOS-versie
pt_br: Indisponível neste dispositivo ou versão do iOS
ru: Недоступно на этом устройстве или версии iOS
sv: Inte tillgängligt på den här enheten eller iOS-versionen
zh_hans: 此设备或 iOS 版本不支持
